[Play_DLC2_T_CEN_Ambush_3 AkEvent]
SpokenText="Quantas assinaturas, doutor ?!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ambush_Begins AkEvent]
SpokenText="Emboscada. Entende as pessoas!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Approach_The_King_2 AkEvent]
SpokenText="Algo me diz que não será o pior de nossos problemas, doutor."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Dead_1 AkEvent]
SpokenText="Vahlen endureceu alguns, mas não o suficiente para lidar com nós. Bom trabalho lá fora, pessoas."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Icarus_Drop AkEvent]
SpokenText="Está tentando agarrar uma de nossas pessoas! Não deixe que as leve!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Archon_King_Reveal_2 AkEvent]
SpokenText="Ela não precisou atualizar seus equipamentos no processo, não admira que essas coisas escaparam do laboratório!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Dead_1 AkEvent]
SpokenText="Quanto mais grandes elas são, mais elas caem, eu adoraria perguntar a Vahlen o que exatamente ela planejava fazer com essa coisa."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Quake AkEvent]
SpokenText="Essa coisa está chateada, temos de nos manter afastados daquela batida!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Berserker_Queen_Reveal_1 AkEvent]
SpokenText="De todos os alienígenas correndo por aí nesses dias ... ela só teve que modificar um Berserker, não é?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Facility_Entry_Two AkEvent]
SpokenText="Ela estava vivendo aqui?" "Que diabos você estava fazendo, Vahlen?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Attempting_Escape_2 AkEvent]
SpokenText="Está tentando fazer uma pausa para ele! Tirá-lo antes que ele saia longe!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_AO_Clear AkEvent]
SpokenText="Bom trabalho pessoal, acabou."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Dead_Clear_AO AkEvent]
SpokenText="O Rei está em baixo, mas nós temos ainda mais de outros para lidar com! Nós precisamos limpar esta área!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Escaped_AO_Clear AkEvent]
SpokenText="Podemos ter perdido o cara grande, mas parece que esta área está finalmente clara."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Scaped_Clear_AO AkEvent]
SpokenText="Nós ainda podemos limpar o resto dessas coisas e proteger a área, vamos cuidar deles!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_King_Has_Escaped AkEvent]
SpokenText="Droga, vamos deixá-lo escapar Algo me diz que não é o último que vamos ver dessa coisa. Se conseguirmos outro tiro, é melhor fazê-lo contar."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Boots_Ground_2 AkEvent]
SpokenText="Espera, doutor, temos algo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_Final_Body_Check AkEvent]
SpokenText="Não é ... ela."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_MATINEE_King_Reveal_1 AkEvent]
SpokenText="É isso ... Vahlen?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Mission_Final_B AkEvent]
SpokenText="Vahlen é uma sobrevivente, eventualmente ela reaparecerá e quando ela tiver, ela terá muito o que responder ..."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_1 AkEvent]
SpokenText="Vipers. Por que tem que ser Vipers?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Neophytes_Spotted_3 AkEvent]
SpokenText="Contanto que eles não sejam à prova de bala."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Five_2 AkEvent]
SpokenText="Dammit Vahlen. O que você fez?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Ambush_Research_Three_2 AkEvent]
SpokenText="Não, se pudermos ajudá-lo."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Matinee_1 AkEvent]
SpokenText="Vahlen criou um rei víbora, exatamente o que precisávamos."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Post_Pad_2 AkEvent]
SpokenText="É ela. Infelizmente, seu amigo nunca chegou ao ponto EVAC."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Pre_Ambush_Research_Two_2 AkEvent]
SpokenText="Não tenho certeza se eu gosto do som disso."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Push_Forward_2 AkEvent]
SpokenText="Entendido. Vamos tirá-los e encontrar Vahlen!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Dropped_Hunter_Weapons AkEvent]
SpokenText="Comandante, aquelas armas que Vahlen nos enviou são únicas, se deixarmos qualquer um no campo, perderemos a pista deles para sempre."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_A AkEvent]
SpokenText="Comandante, se deixarmos nosso soldado caído para trás, vamos perder essa armadura especializada no processo. A decisão é sua."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_B AkEvent]
SpokenText="Comandante, não teremos outra chance de construir uma armadura como essa, se deixarmos para trás, isso será o fim disso."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Recover_Rare_Suits_Reminder_C AkEvent]
SpokenText="Essa armadura é única, Comandante. Se nós a abandonarmos no campo agora, não teremos outra chance de replicá-la."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_A AkEvent]
SpokenText="Nós já vimos eles tentar isso antes! Não deixe fugir!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_B AkEvent]
SpokenText="Está tentando abrir uma dessas falhas! Pare com isso!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_C AkEvent]
SpokenText="Não deixe essa coisa escapar! Está tentando abrir outra fenda."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Attempting_Escape_D AkEvent]
SpokenText="Temos que parar com essa coisa, não deixe escapar!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[PLAY_DLC2_T_CEN_Ruler_Attempting_Escape_E AkEvent]
SpokenText="Essa coisa está tentando fazer uma pausa para ele! Obtê-lo!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_A AkEvent]
SpokenText="Parece que um deles voltou para mais! Vamos nos certificar de tirá-lo dessa vez!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_B AkEvent]
SpokenText="Temos uma chance de tirar essa coisa de uma vez por todas, Comandante. Vamos fazer isso!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Ruler_Returns_C AkEvent]
SpokenText="Este é o tiro que nós temos esperado! Tome essa coisa para baixo antes que tenha uma possibilidade funcionar!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_The_Beacon_2 AkEvent]
SpokenText="Bom. Leve o caminho, doutor."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Unbroken_Transmission_2 AkEvent]
SpokenText="Isto não é uma mensagem, é um aviso!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_Boltguns_Sighted_1 AkEvent]
SpokenText="Essas armas se parecem muito com o que puxamos da caixa no velho Skyranger."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Freeze_Breath_2 AkEvent]
SpokenText="Bom saber, doutor!"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Ice_2 AkEvent]
SpokenText="Um par de lança-chamas teria chegado à mão direita sobre agora."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls AkEvent]
SpokenText="Nós temos muitos crânios aqui embaixo ... crânios humanos, alguém tem decorado este lugar."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Bodies AkEvent]
SpokenText="Parece que Vahlen tinha muita ajuda, onde ela encontrou essas pessoas?"
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Terrarium AkEvent]
SpokenText="Esta seção foi fechada em um ponto, poderia ter sido algum tipo de uma área de contenção."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT AkEvent]
SpokenText="Parece que alguém tem decorado este lugar."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_LOS_Skulls_ALT_B AkEvent]
SpokenText="De jeito nenhum, isso é natural."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""

[Play_DLC2_T_CEN_Viper_King_Dead AkEvent]
SpokenText="O Rei está em baixo, bom trabalho, acabou."
BMature=False
BManualWordWrap=False
BSingleLine=False
Comment=""